start_msg = """
Привет, друзья!🤍
Я очень рада, что вы решили присоединиться к нашему марафону «ШКОЛА ВОЛШЕБНИКОВ».
Очень надеюсь, что вы с пользой проведете время, узнаете много нового и сумеете достать с небес свою особенную звезду!🌟
"""
promo_msg_start = """
Введите промокод ... ⤵️
"""
promo_msg_input = """
Ваш промокод принят, цена указана со скидкой ⤵️
"""
success_pay = """
Поздравляем с успешной оплатой!
Всю информацию по предстоящим событиям буду теперь присылать в этот чат, не пропустите!
"""